[
    {
        "text": "In three words I can sum up everything I’ve learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "text": "If you think you are too small to be effective, you have never been in the dark with a mosquito.",
        "author": "Betty Reese"
    },
    {
        "text": "A lie can run around the world six times while the truth is still trying to put on its pants.",
        "author": "Mark Twain"
    },
    {
        "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "author": "Albert Einstein"
    },
    {
        "text": "Let us live so that when we come to die even the undertaker will be sorry.",
        "author": "Mark Twain"
    },
    {
        "text": "What is a cynic? A man who knows the price of everything and the value of nothing.",
        "author": "Oscar Wilde"
    },
    {
        "text": "Life is what happens to us while we are making other plans.",
        "author": "Anonymous"
    },
    {
        "text": "I find television very educational. Every time someone turns it on, I go in the other room and read a book.",
        "author": "Groucho Marx"
    },
    {
        "text": "When we talk to God, we’re praying. When God talks to us, we’re schizophrenic.",
        "author": "Jane Wagner"
    },
    {
        "text": "If you’re going to tell people the truth, be funny or they’ll kill you.",
        "author": "Billy Wilder"
    },
    {
        "text": "Doing nothing is very hard to do. You never know when you’re finished.",
        "author": "Leslie Nielsen "
    },
    {
        "text": "There is only one certainty in life and that is that nothing is certain",
        "author": "G.K. Chesterton"
    },
    {
        "text": "Never argue with stupid people, they will drag you down to their level and then beat you with experience.",
        "author": "Mark Twain"
    },
    {
        "text": "I have the simplest tastes. I am always satisfied with the best.",
        "author": "Oscar Wilde"
    },
    {
        "text": "When I was younger I could remember anything, whether it happened or not.",
        "author": "Mark Twain"
    }
]