[
    {
        "text": "Кожны чалавек носіць сваё неба з сабой.",
        "author": "Уладзімір Караткевіч"
    },
    {
        "text": "Дзе мой край? Там, дзе людзі ніколі ня будуць рабамі!",
        "author": "Уладзімір Караткевіч"
    },
    {
        "text": "Рабі нечаканае, рабі, як не бывае, рабі, як ня робіць ніхто – і тады пераможаш!",
        "author": "Уладзімір Караткевіч"
    },
    {
        "text": "Кнігі жывуць да тых часін, пакуль іх не толькі чытаюць, але і перачытваюць.",
        "author": "Якуб Колас"
    },
    {
        "text": "Добра быць у дарозе, якую ты сам сабе выбіраеш.",
        "author": "Якуб Колас"
    },
    {
        "text": "Загрыміць наша праўда і, як маланка, пераляціць па сьвеце!",
        "author": "Кастусь Каліноўскі"
    },
    {
        "text": "Як заўжды на вайне, галоўная плата – кроў, і плаціць той, хто найменш вінаваты.",
        "author": "Васіль Быкаў"
    },
    {
        "text": "Кожны пражыты дзень адкідае тое, што ёсьць, і набліжае тое, што будзе.",
        "author": "Кузьма Чорны"
    },
    {
        "text": "Народ можа дараваць пісьменьнікам многае, але ня можа дараваць маўчаньня ў часы, калі вырашаецца яго лёс.",
        "author": "Максім Танк"
    },
    {
        "text": "Не народ для ўрада, а ўрад для народа.",
        "author": "Кастусь Каліноўскі"
    },
    {
        "text": "Кажуць: зло нараджае зло. А найчасьцей – яго нараджае надзея на адпушчэньне грахоў.",
        "author": "Максім Танк"
    },
    {
        "text": "Якім бы велічным ні здаваўся трон, усё роўна на ім сядзіць задніца.",
        "author": "Рыгор Барадулін"
    },
    {
        "text": "Без чалавечнасьці ня будзе й вечнасьці.",
        "author": "Пімен Панчанка"
    },
    {
        "text": "Гісторыя нагадвае склад запасных частак, зь якога кожны цягне патрэбную для сябе дэталь.",
        "author": "Максім Танк"
    },
    {
        "text": "Сёньня для нас важней за ўсё — Мова, на першым пляне павінна быць Мова! Будзе Мова — будзе нацыянальная сьвядомасьць і будзе Беларусь. Ня будзе Мовы — ня будзе Беларусі.",
        "author": "Ніл Гілевіч"
    }
]